<!-- Article Tournament Overview Start -->
<article class="tournament-overview" id="tournament-overview">
	<div class="container">
		<h2>大会概要</h2>
		<div class="tournament-overview-content">
			<table>
				<tbody>
					<tr>
						<th>大会名</th>
						<td>第〇回　△△大会</td>
					</tr>
					
					<tr>
						<th>主催</th>
						<td>□□事務局</td>
					</tr>
					
					<tr>
						<th>後援</th>
						<td>××協会</td>
					</tr>

					<tr>
						<th>協賛</th>
						<td>○○株式会社</td>
					</tr>

					<tr>
						<th>協力</th>
						<td>少年野球連盟</td>
					</tr>
					
					<tr>
						<th>参加資格</th>
						<td>
							<ul>
								<li>①大会本部より選抜または推薦されたチーム※事務局選考基準あり</li>
								<li>②小学6年生以下で構成される学童軟式野球チーム（全国47都道府県対象）</li>
								<li>③チーム登録をする監督、コーチ、マネージャー、選手は○○が指定する</li>
								<li>④宿泊プランを必ず利用することとする。※保護者、ご家族は任意。</li>
								<li>※宿泊プランの詳細は宿泊要項をご覧ください。</li>
							</ul>
						</td>
					</tr>

					<tr>
						<th>推薦期間</th>
						<td>2025年5月21日～　※出場上限チーム数に達し次第、応募締め切りとさせていただきます。</td>
					</tr>
					
					<tr>
						<th>出場数</th>
						<td>32チーム</td>
					</tr>
			
					<tr>
						<th>大会日程</th>
						<td>2025年8月15日（金）、16日（土）、17日（日）、18日（月）</td>
					</tr>

					<tr>
						<th>形　式</th>
						<td>予選リーグ及び決勝トーナメント方式<br>
						8月15日（金）予選リーグ第1節（1試合）<br>
						8月16日（土）予選リーグ第2節（1試合）<br>
						8月17日（日）準々決勝<br>
						8月18日（月）準決勝・決勝戦<br>
						<br>
						※予選リーグ敗退チームは事務局設定の交流戦に出場いただきます。<br>
						大会3日目：大会初日の敗退チーム同士による対戦　※事務局事前設定<br>
						大会4日目：希望チーム同士による対戦　※事務局調整<br>
						※交流戦は本戦で雨天順延があった場合はすべて中止と致します。<br>
						※交流戦は、対戦両チームから各2名の審判を担当いただく自主審判制とします。
						</td>
					</tr>
					
					<tr>
						<th>開催地</th>
						<td>○○県○○市及び近隣市町村の会場</td>
					</tr>
					
					<tr>
						<th>会場</th>
						<td>○○市民球場・○○スタジアム（○○県○○市）</td>
					</tr>
					
					<tr>
						<th>参加費</th>
						<td>20,000円（税込）</td>
					</tr>
					
					<tr>
						<th>組合せ</th>
						<td>本部代理抽選にて決定（自動抽選）※7月15日（火）実施予定</td>
					</tr>
					
					<tr>
						<th>審判員</th>
						<td>公式審判員3～4人制（主催者手配）</td>
					</tr>
					
					<tr>
						<th>使用球</th>
						<td>ケンコーボールJ号（主催者手配）</td>
					</tr>
					
					<tr>
						<th>開会式</th>
						<td>開会式は実施いたしません。</td>
					</tr>
					
					<tr>
						<th>表彰式</th>
						<td>表彰式は決勝戦に出場する2チームにて決勝戦後に開催いたします。（20分程度）</td>
					</tr>
					
					<tr>
						<th>予選リーグ形式</th>
						<td>32チーム（8グループ×4チーム（予選リーグ2試合）を予定）<br>
						リーグ戦の勝ち点制度　勝：3点　引分け：1点　負：0点<br>
						リーグ戦の順位決定基準　優先順位順：①勝ち点　②得失点　③総得点　④総失点　⑤抽選<br>
						</td>
					</tr>
					
					<tr>
						<th>表彰</th>
						<td>優勝チーム、準優勝チームへ賞品贈呈。活躍した選手に個人賞もあります。</td>
					</tr>
					
					<tr>
						<th>お申込</th>
						<td>参加については事務局選考基準がございます。<br>
							詳細は、全国選抜学童軟式野球大会・選考基準をご確認ください。<br>
							事務局による推薦、または自薦による事務局選考となります。<br>
							自薦によるご参加希望のチーム様は、本大会サイトのトップページ上部にある「エントリー」からフォームに必要事項を入力後、送信ください。<br>
							入力時に必ず、ご参加いただくチーム様の前年度を含む連盟市区町村大会や県大会、また連盟外の私設団体の大会等の実績を選考用にご記載ください。<br>
							エントリーフォーム送信後、5日以内に事務局から選考結果のご連絡をさせていただきます。
						</td>
					</tr>
					
					<tr>
						<th>宿泊要項</th>
						<td>事務局は、大会開催を通してスポーツツーリズムでの町おこし事業への協力と<br>
							円滑な大会運営をするために、出場チームはJTBが指定する宿泊施設を必ず3泊4日利用することとさせていただきます。<br>
							※宿泊先により、宿泊費は異なります。<br>
						</td>
					</tr>
					
					<tr>
						<th>本部事務局</th>
						<td>お問い合わせ先（事務局）<br>
							〒000-9999<br>
							○○市××1-1<br>
							電　話：<a href="tel:0000000000">０００－０００－００００</a>（受付時間　平日１０時～１７時）<br>
							ＦＡＸ：０００－０００－００００<br>
							メール：<a href="mailto:info@example.com">info@example.com</a>
						</td>
					</tr>
				</tbody>
			</table>
		</div>
	</div>
</article>
<!-- Article Tournament Rules End -->