<!-- Article Game Rules Start -->
<article class="game-rules" id="game-rules">
	<div class="container">
		<h2>試合規定</h2>
		<h4>試合規定・ルール等</h4>
		<div class="game-rules-content">
			<ul>
				<li>イニングについて
					<p>6回制とします。ただし、後記の時間規程を優先する。</p>
					<p class="indent-1">※試合開始後、80分に到達したイニングを最終回とする。ただし、後攻側チームの攻撃中に80分に到達し、その時点で後攻側攻撃チームが得点優位の場合に限り、次のイニングを最終回とする。（守り負けなし）</p>
					<p>上記で、80分到達により次のイニングを最終回とした場合でも、コールド成立の場合は、コールド規定を優先する。</p>
				</li>

				<li>同点の場合
					<p>リーグ戦：時間規定による終了もしくは6回終了時点で同点の場合は引き分け</p>
					<p>決勝トーナメント：時間規定による終了もしくは6回終了時点で同点の場合は1イニング限定で特別延長を実施</p>
					<p>なお、1イニングの特別延長でも勝敗が付かない場合は、抽選（じゃんけん）で勝敗を決定する。</p>
				</li>

				<li>特別ルール　※決勝トーナメントのみ適用
					<p>最終回終了時点で同点の場合は1イニングのみ特別ルールを実施。</p>
					<p class="indent-1">※一死満塁、継続打者（走者は打者の前3走者とする）</p>
					<p class="indent-1">※特別ルールでも決着がつかない場合は、ジャンケンで勝敗を決める。</p>
					<p class="indent-1">※準決勝、決勝戦は勝敗決着まで特別ルールを継続いたします。</p>
				</li>

				<li>コールドゲーム
					<p>以下の場合にコールドゲームを適用する。</p>
					<p class="indent-1">①3回終了時点10点差以上、4回終了時点以降7点差以上が生じた場合</p>
					<p class="indent-1">②4回終了以降（4回表終了以降で後攻側得点優位の場合含む）で降雨等により試合続行が不可能となった場合</p>
					<p class="indent-1">③試合開始後60分を経過し、雨天・日没等で試合続行が困難と審判が判断したもの。</p>
				</li>

				<li>審判について
					<p>審判員は2~4人制で、主催者で手配いたします。</p>
				</li>

				<li>用具
					<p>試合球はケンコーボールJ号を使用します。（主催者手配）</p>
					<p class="indent-1">・打者及び走者は、必ずヘルメットを着用してください。</p>
					<p class="indent-1">・金属バットは、市販されている規定品であることとします。</p>
					<p class="indent-1">　なお、審判団が天候上危険と判断した場合は、使用を禁止する場合もあります。</p>
					<p class="indent-1">・捕手は、マスク・レガ－ス・プロテクターを着用してください。</p>
				</li>

				<li>雨天時等の大会運営について
					<p class="indent-3">（１）試合の開催・中止は、当日のグラウンドにて決定します。</p>
					<p class="indent-3">（２）大会の延期、変更が生じた場合は、主催者側からご連絡をいたします。</p>
					<p class="indent-3">　　　（チームご連絡担当者が登録する、本大会用グループLINEにて対応いたします。）</p>
				</li>

				<li>その他
					<p class="indent-1">・本ページに記載のない大会・試合規程については、最新年度版全日本軟式野球連盟・競技者必携に準ずる。</p>
					<p class="indent-1">・出場する試合では、各チーム1名のボールボーイ（選手またはチーム関係者（保護者等））をお願い致します。雑巾等ボール拭き用道具をご持参ください。</p>
					<p class="indent-1">※保護者がボールボーイを行う場合、ユニフォーム着用の必要はございません。</p>
					<p class="indent-1">・ランナーコーチは登録選手が行うものとする。</p>
					<p class="indent-1">・投手の球数制限及びイニング制限はありません。</p>
					<p class="indent-1">・指名打者（DH）制度は使用可能です。（大谷ルールは使用不可）。</p>
					<p class="indent-1">・試合会場へは、出場する試合の開始予定時刻の60分前までに到着してください。</p>
					<p class="indent-1">・試合ルール説明及び攻撃順決定を試合の開始予定時刻の40分前に行います。それまでにメンバー表をご準備ください。</p>
					<p class="indent-1">・試合開始時刻に選手が9名揃わなかったチームは、不戦敗となります。</p>
					<p class="indent-1">・各チームは自チーム控えを除き、メンバー表5部※チーム任意様式（本部用、審判用、相手チーム用、アナウンス用、スコアボード操作用）を提出してください。</p>
					<p class="indent-1">・グラウンド整備を含む試合会場の後片付けや、ファウルボール拾いは、両チーム協力の下行ってください。</p>
					<p class="indent-1">・大会参加中に発生する事故・けがや器物破損等に関しましては、各チームで加入していただいている保険にてご対応ください。</p>
					<p class="indent-1">　事故、けが、その他トラブルに関して、事務局は一切責任を負いません。※必ず損害賠償・傷害保険等にご加入ください。</p>
				</li>
			</ul>
		</div>
	</div>
</article>
<!-- Article Game Rules End -->